export const sber = {
    Привет: [
        'Здравствуйте, я буду называть событие, а вам нужно ответить в каком году оно произошло. Начнем игру?',
    ],
    404: 'Вы можете спросить на каком полюсе холоднее или узнать подробнее о погоде на конкретном полюсе, спросив, например, \«Погода на Северном полюсе\»',
    'Холоднее': [
        'Сейчас холоднее на {coldPole} полюсе, там {coldTemperature}. На {warmPole} полюсе сейчас {warmTemperature}',
        'На {coldPole} полюсе сейчас холоднее, там {coldTemperature}. А на {warmPole} полюсе сейчас {warmTemperature}'
    ],
    'Погода на полюсе':
        'На {pole} полюсе сейчас {description}, температура {temp} градусов, ощущается как {feelsLike}, ветер {wind} метров в секунду, влажность {humidity}%',
};